[
  {
    "body": "What is the rarest M&M color?",
    "answer": "Brown"
  },
  {
    "body": "In a website browser address bar, what does “www” stand for?",
    "answer": "World Wide Web"
  },
  {
    "body": "In what year were the first Air Jordan sneakers released?",
    "answer": "1984"
  },
  {
    "body": "In a bingo game, which number is represented by the phrase “two little ducks”?",
    "answer": "22"
  },
  {
    "body": "According to Greek mythology, who was the first woman on earth?",
    "answer": "Pandora"
  },
  {
    "body": "Which African country was formerly known as Abyssinia?",
    "answer": "Ethiopia "
  },
  {
    "body": "Tennis star Serena Williams won which major tournament while pregnant with her first child?",
    "answer": "The Australian Open"
  },
  {
    "body": "In which European city would you find Orly airport?",
    "answer": "Paris"
  },
  {
    "body": "Which singer’s real name is Stefani Joanne Angelina Germanotta?",
    "answer": "Lady Gaga"
  },
  {
    "body": "The only known monotremes in the animal kingdom are the echidna and which other creature?",
    "answer": "The platypus"
  },
  {
    "body": "Kingston, Zuma, and Apollo are the sons of which American female pop star?",
    "answer": "Gwen Stefani"
  },
  {
    "body": "Fissures, vents, and plugs are all associated with which geological feature?",
    "answer": "Volcanos"
  },
  {
    "body": "Which author wrote the ‘Winnie-the-Pooh’ books?",
    "answer": "A. A. Milne"
  },
  {
    "body": "Which Dutch artist painted “Girl with a Pearl Earring”?",
    "answer": "Vermeer"
  },
  {
    "body": "Where were the Declaration of Independence, the Constitution, and the Bill of Rights stored during World War II?",
    "answer": "Fort Knox"
  },
  {
    "body": "Which country consumes the most chocolate per capita?",
    "answer": "Switzerland"
  },
  {
    "body": "Which two U.S. states don’t observe Daylight Saving Time?",
    "answer": "Arizona and Hawaii"
  },
  {
    "body": "What is the loudest animal on Earth?",
    "answer": "The sperm whale"
  },
  {
    "body": "What was the first toy to be advertised on television?",
    "answer": "Mr. Potato Head"
  },
  {
    "body": "What is the tiny piece at the end of a shoelace called?",
    "answer": "An aglet"
  }
]
